Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/statistics_fi/psaame_saamelaiskarajavaalintulos_6_10_2011.pdf.tmx
Source language: sme
Languages: smn

source: Sámedikki válgalávdegoddi lea čoahkkimisttis 5.10.2011 nannen sámedikki válgabohtosa.
smn: Sämitiggevaaljâi puáđus Sämitige vaaljâlävdikodde lii čuákkimistis 5.10.2011 nanodâm sämitiggevaaljâi puáttus.

source: Sámedikki válggaid jieneastanproseanta lei 49,6 %.
smn: Sämitiggevaaljâi jienâstemprooseent lâi 49,6 %.

source: Jienastanvuoigatvuođa válggain geavahedje oktiibuot 2720 jietnavuoigadahtton olbmo.
smn: Jienâstemvuoigâdvuođâ vaaljâin kevttii ohtsis 2720 jienâstemvuoigâdvuođâlii.

source: Válgalávdegoddi guđii jienastusas 114 jiena vuhtii válddekeahttá sámedikkis addojun lága 35 § mielde ja hilggui 7 jienastanlihpo lága 37 § mielde.
smn: Vaaljâlävdikodde kuođij jienâstmist 114 jiennâd väldihánnáá vuotân sämitiggeest adelum laavâ 35 § miäldásávt já hilgoi 7 jienâstemlippud laavâ 37 § mield.

source: Sámedikkilahtut j. 2012 -2015 Eanođat: Näkkäläjärvi Heikki Klemetti 142 jiena
smn: Sämitige jesâneh i. 2012 -2015 Iänudâh: Näkkäläjärvi Heikki Klemetti 142 jiennâd

source: Magga Ellen Ulla–Maarit 54 “
smn: Värijeessân: Näkkäläjärvi Janne Oula 54 “

source: Anár: Sanila- Aikio Tiina Juulia 148 jiena
smn: Aanaar: Sanila-Aikio Tiina Juulia 148 jiennâd

source: Soađegilli:
smn: Suáđigil:

source: Magga-Vars Petra Biret 76 “
smn: Äärelä Rauni Irja Anneli 81 jiennâd

source: Ohcejohka: Nuorgam Mirva Anne Marjatta 101 jiena
smn: Ucjuuhâ: Nuorgam Mirva Anne Marjatta 101 jiennâd

source: Jietnameari mielde: Pohjanrinne Arto Juhani 88 jiena
smn: Jienâmere mield: Pohjanrinne Arto Juhani 88 jiennâd
